Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SIGN_IN_SUBTITLE_SPLIT_STORE
source: Sign in with the account you use with App Store, purchases and subscriptions to Apple services.
ar: سجل الدخول باستخدام الحساب الذي تستخدمه مع App Store والمشتريات والاشتراكات في خدمات Apple.
bg: Влезте с регистрацията, която използвате за App Store, покупки и абонаменти за услуги на Apple.
ca: Inicia sessió amb el compte que fas servir a l’App Store i per fer compres o subscriure’t als serveis d’Apple.
cs: Přihlaste se k účtu, který používáte pro App Store, nákupy a předplácení služeb společnosti Apple.
da: Log ind med den konto, du bruger til App Store, køb og abonnementer på Apple‑tjenester.
de: Melde dich mit dem Account an, den du für den App Store, für Käufe und für Abonnements von Apple-Diensten verwendest.
el: Συνδεθείτε με τον λογαριασμό που χρησιμοποιείτε με το App Store, τις αγορές και τις συνδρομές στις υπηρεσίες Apple.
es: Inicia sesión usando la cuenta que utilizas para App Store, las compras y las suscripciones a los servicios de Apple.
es_419: Inicia sesión con la cuenta que usas con App Store para compras y suscripciones a los servicios de Apple.
fi: Kirjaudu sisään tilille, jota käytät App Storelle sekä Applen palvelujen ostoille ja tilauksille.
fr: Connectez-vous avec le compte que vous utilisez pour l’App Store, ainsi que pour les achats dans les Stores et les abonnements aux services Apple.
fr_ca: Connectez-vous avec le compte que vous utilisez pour effectuer des achats dans l’App Store ou vous abonner aux services d’Apple.
he: באפשרותך להתחבר דרך החשבון המשמש אותך להתחברות ב-App Store, לביצוע רכישות ולרכישת מינויים לשירותי Apple.
hi: उस खाते से साइन इन करें जिसका उपयोग आप App Store, ख़रीदारी और Apple सेवाओं के सब्सक्रिप्शन के लिए करते हैं।
hr: Prijavite se računom koji koristite za App Store, kupnju i pretplate na Appleove usluge.
hu: Jelentkezzen be azzal a fiókkal, amelyet az App Store-hoz, a vásárlásokhoz és az Apple-szolgáltatásokra szóló előfizetésekhez használ.
id: Masuk dengan akun yang Anda gunakan dengan App Store, serta pembelian dan langganan ke layanan Apple.
it: Accedi con l’account che utilizzi per App Store, per gli acquisti e per gli abbonamenti ai servizi di Apple.
ja: App Storeでの購入およびAppleのサービスへのサブスクリプション登録に使用するアカウントでサインインしてください。
kk: App Store дүкенінде сатып алу және Apple сервистері үшін пайдаланатын аккаунтыңызбен жүйеге кіріңіз.
ko: App Store, 구입 및 Apple 서비스 구독에 사용하는 계정으로 로그인하십시오.
lt: Prisijunkite su paskyra, kurią naudojate su „App Store“, pirkdami ir prenumeruodami „Apple“ paslaugas.
ms: Daftar masuk dengan akaun yang anda gunakan dengan App Store, pembelian dan langganan perkhidmatan Apple.
nb: Logg på med kontoen du bruker med App Store, kjøp og abonnementer på Apple-tjenester.
nl: Log in met de account die je gebruikt voor de App Store, aankopen en abonnement op voorzieningen van Apple.
pl: Zaloguj się, podając Apple ID używany w App Store oraz do kupowania i subskrybowania usług Apple.
pt_br: Inicie a sessão com a conta que você usa para a App Store, compras e assinaturas de serviços Apple.
pt_pt: Inicie sessão com a conta que usa para a App Store e para compras e assinaturas dos serviços da Apple.
ro: Autentificați‑vă cu contul pe care îl utilizați pentru App Store, achiziții și abonamente la serviciile Apple.
ru: Войдите в учетную запись, которую используете для входа в App Store, покупок и подписок на сервисы Apple.
sk: Prihláste sa pomocou účtu, ktorý používate na prístup do App Storu, nakupovanie a odoberanie služieb spoločnosti Apple.
sl: Vpišite se z računom, ki ga uporabljate za trgovino App Store, nakupe v trgovini in naročnine na storitve Apple.
sv: Logga in med det konto du använder till App Store, inköp och abonnemang på Apple‑tjänster.
th: ลงชื่อเข้าด้วยบัญชีที่คุณใช้กับ App Store, สินค้าที่ซื้อ และการสมัครใช้บริการของ Apple
tr: App Store, alışverişler ve Apple servisi abonelikleri için kullandığınız hesapla giriş yapın.
uk: Увійдіть з обліковим записом, який ви використовуєте для App Store, покупок у магазинах і підписок на служби Apple.
vi: Đăng nhập bằng tài khoản mà bạn sử dụng với App Store, các mục mua và đăng ký vào các dịch vụ của Apple.
zh_cn: 通过你用于App Store、购买和订阅Apple服务的账户登录。
zh_hk: 登入你用於App Store、購買項目和訂閲Apple服務的帳户。
zh_tw: 登入你用於App Store、購買項目和訂閱Apple服務的帳號。

# SIGN_IN_SUBTITLE_STORE
source: Sign in with an email or phone number to use App Store, Apple Music, and other Apple services.
ar: سجّل الدخول باستخدام بريد إلكتروني أو رقم هاتف لاستخدام App Store و Apple Music وخدمات Apple الأخرى.
bg: Влезте с имейл или телефонен номер, за да използвате App Store, Apple Music и други услуги на Apple.
ca: Per utilitzar l’App Store, l’Apple Music i altres serveis d’Apple, inicia sessió amb una adreça electrònica o un número de telèfon.
cs: Chcete‑li používat App Store, Apple Music a další služby společnosti Apple, přihlaste se pomocí e‑mailu nebo telefonního čísla.
da: Log ind med e-mailadresse eller telefonnummer for at bruge App Store, Apple Music og andre Apple‑tjenester.
de: Melde dich mit einer E‑Mail-Adresse oder Telefonnummer an, um den App Store, Apple Music und andere Apple-Dienste zu verwenden.
el: Συνδεθείτε με μια διεύθυνση email ή έναν αριθμό τηλεφώνου για χρήση του App Store, του Apple Music και άλλων υπηρεσιών Apple.
es: Inicia sesión con un correo electrónico o un número de teléfono para usar App Store, Apple Music y otros servicios de Apple.
es_419: Inicia sesión con un correo electrónico o número telefónico para usar App Store, Apple Music y otros servicios de Apple.
fi: Kirjaudu sisään sähköpostiosoitteella tai puhelinnumerolla, jotta voit käyttää App Storea, Apple Musicia ja muita Applen palveluja.
fr: Connectez-vous avec une adresse e-mail ou un numéro de téléphone pour utiliser l’App Store, Apple Music et les autres services Apple.
fr_ca: Connectez-vous avec une adresse courriel ou un numéro de téléphone pour utiliser l’App Store, Apple Music ou d’autres services Apple.
he: כדי להשתמש ב-App Store, ב-Apple Music ובשירותים נוספים של Apple, יש להתחבר באמצעות כתובת דוא״ל או מספר טלפון.
hi: App Store, Apple Music और अन्य Apple सेवाओं का इस्तेमाल करने के लिए ईमेल या फ़ोन नंबर से साइन इन करें।
hr: Prijavite se e-mailom ili telefonskim brojem za uporabu App Storea, Apple Musica i drugih Appleovih usluga.
hu: Jelentkezzen be egy e-mail-címmel vagy telefonszámmal az App Store, az Apple Music és egyéb Apple-szolgáltatások használatához.
id: Masuk dengan email atau nomor telepon untuk menggunakan App Store, Apple Music, dan layanan Apple lainnya.
it: Accedi con un indirizzo email o un numero di telefono per utilizzare App Store, Apple Music e altri servizi Apple.
ja: App Store、Apple Music、およびその他のAppleのサービスを使用するには、メールアドレスまたは電話番号でサインインしてください。
kk: App Store, Apple Music және басқа Apple сервистерін пайдалану үшін эл. пошта немесе телефон нөмірі арқылы жүйеге кіріңіз.
ko: App Store, Apple Music 또는 기타 Apple 서비스를 사용하려면 이메일 또는 전화번호로 로그인하십시오.
lt: Prisijunkite nurodydami el. pašto adresą arba telefono numerį, kad galėtumėte naudoti „App Store“, „Apple Music“ ir kitas „Apple“ paslaugas.
ms: Daftar masuk dengan e‑mel atau nombor telefon untuk menggunakan App Store, Apple Music dan perkhidmatan Apple yang lain.
nb: Logg på med e‑postadresse eller telefonnummer for å bruke App Store, Apple Music og andre Apple‑tjenester.
nl: Log in met een e‑mailadres of telefoonnummer om de App Store, Apple Music en andere voorzieningen van Apple te gebruiken.
pl: Zaloguj się, podając adres email lub numer telefonu, aby korzystać z App Store, Apple Music i innych usług Apple.
pt_br: Inicie a sessão com um e‑mail ou número de telefone para usar a App Store, o Apple Music e outros serviços da Apple.
pt_pt: Inicie sessão com um endereço de e‑mail ou número de telefone para usar a App Store, Apple Music e outros serviços da Apple.
ro: Autentificați‑vă cu o adresă de e‑mail sau un număr de telefon pentru a utiliza App Store, Apple Music și alte servicii Apple.
ru: Войдите с помощью адреса электронной почты или номера телефона, чтобы использовать App Store, Apple Music и другие сервисы Apple.
sk: Ak chcete používať App Store, Apple Music a ďalšie služby spoločnosti Apple, prihláste sa pomocou emailu alebo telefónneho čísla.
sl: Vpišite se z e-poštnim naslovom ali telefonsko številko, če želite uporabljati App Store, Apple Music ali druge storitve Apple.
sv: Logga in med e-postadress eller telefonnummer för att använda App Store, Apple Music eller andra Apple‑tjänster.
th: ลงชื่อเข้าด้วยอีเมลหรือเบอร์โทรเพื่อใช้ App Store, Apple Music และบริการอื่นๆ ของ Apple
tr: App Store’u, Apple Music’i ve diğer Apple servislerini kullanmak için e-posta adresi veya telefon numarasıyla giriş yapın.
uk: Увійдіть за допомогою е‑адреси чи номера телефону, щоб користуватися App Store, Apple Music та іншими службами Apple.
vi: Đăng nhập bằng email hoặc số điện thoại để sử dụng App Store, Apple Music và các dịch vụ khác của Apple.
zh_cn: 通过电子邮件或电话号码登录以使用App Store、Apple Music和其他Apple服务。
zh_hk: 透過電郵或電話號碼登入以使用App Store、Apple Music和其他Apple服務。
zh_tw: 以電子郵件或電話號碼登入來使用App Store、Apple Music和其他Apple服務。

# SIGN_IN_SUBTITLE_TV
source: Sign in with an email or phone number to use the Apple TV app, App Store, and other Apple services.
ar: يجب تسجيل الدخول باستخدام بريد إلكتروني أو رقم هاتف لاستخدام تطبيق Apple TV و App Store وخدمات Apple الأخرى.
bg: Влезте с имейл или телефонен номер, за да използвате приложението Apple TV, App Store и други услуги на Apple.
ca: Per utilitzar l’app Apple TV, l’App Store i altres serveis d’Apple, inicia sessió amb una adreça electrònica o un número de telèfon.
cs: Chcete‑li používat aplikaci Apple TV, App Store a další služby společnosti Apple, přihlaste se pomocí svého e‑mailu nebo telefonního čísla.
da: Log ind med e-mailadresse eller telefonnummer for at bruge Apple TV-appen, App Store og andre Apple‑tjenester.
de: Melde dich mit einer E‑Mail-Adresse oder Telefonnummer an, um die Apple TV App, den App Store und andere Apple-Dienste zu verwenden.
el: Συνδεθείτε με μια διεύθυνση email ή έναν αριθμό τηλεφώνου για χρήση της εφαρμογής Apple TV, του App Store και άλλων υπηρεσιών Apple.
es: Inicia sesión con un correo electrónico o un número de teléfono para usar la app Apple TV, App Store y otros servicios de Apple.
es_419: Inicia sesión con una dirección de correo electrónico o un número telefónico para usar la app Apple TV, App Store y otros servicios de Apple.
fi: Käytä Apple TV -appia, App Storea ja muita Applen palveluja kirjautumalla sisään sähköpostiosoitteella tai puhelinnumerolla.
fr: Connectez-vous avec une adresse e-mail ou un numéro de téléphone pour utiliser l’app Apple TV, l’App Store et les autres services Apple.
fr_ca: Connectez-vous avec une adresse courriel ou un numéro de téléphone pour utiliser l’app Apple TV, l’App Store et d’autres services Apple.
he: כדי להשתמש ביישום TV של Apple, ב-App Store ובשירותים נוספים של Apple, יש להתחבר באמצעות כתובת דוא״ל או מספר טלפון.
hi: Apple TV ऐप, App Store और अन्य Apple सेवाओं का इस्तेमाल करने के लिए किसी ईमेल या फ़ोन नंबर से साइन इन करें।
hr: Prijavite se e-mailom ili telefonskim brojem za uporabu aplikacije Apple TV, App Storea i drugih Appleovih usluga.
hu: Jelentkezzen be egy e-mail-címmel vagy telefonszámmal az Apple TV app, az App Store és egyéb Apple-szolgáltatások használatához.
id: Masuk dengan email atau nomor telepon untuk menggunakan app Apple TV, App Store, dan layanan Apple lainnya.
it: Accedi con un indirizzo email o un numero di telefono per utilizzare l’app TV, App Store e gli altri servizi Apple.
ja: Apple TVアプリ、App Store、およびその他のAppleのサービスを使用するには、メールアドレスまたは電話番号でサインインしてください。
kk: Apple TV қолданбасын, App Store және басқа Apple сервистерін пайдалану үшін эл. пошта немесе телефон нөмірі арқылы жүйеге кіріңіз.
ko: Apple TV 앱, App Store 및 기타 Apple 서비스를 사용하려면 이메일 또는 전화번호로 로그인하십시오.
lt: Prisijunkite nurodydami el. pašto adresą arba telefono numerį, kad galėtumėte naudoti „Apple TV“ programą, „App Store“ ir kitas „Apple“ paslaugas.
ms: Daftar masuk dengan e‑mel atau nombor telefon untuk menggunakan app Apple TV, App Store dan perkhidmatan Apple lain.
nb: Logg på med e‑postadresse eller telefonnummer for å bruke Apple TV-appen, App Store og andre Apple‑tjenester.
nl: Log in met een e‑mailadres of telefoonnummer om de Apple TV-app, de App Store en andere voorzieningen van Apple te gebruiken.
pl: Zaloguj się, podając adres email lub numer telefonu, aby korzystać z aplikacji Apple TV oraz App Store i innych usług Apple.
pt_br: Inicie a sessão com um e‑mail ou número de telefone para usar o app Apple TV, a App Store e outros serviços da Apple.
pt_pt: Inicie sessão com um endereço de e‑mail ou número de telefone para usar a aplicação TV, a App Store e outros serviços da Apple.
ro: Autentificați‑vă cu o adresă de e‑mail sau un număr de telefon pentru a utiliza aplicația Apple TV, App Store și alte servicii Apple.
ru: Войдите с помощью адреса электронной почты или номера телефона, чтобы использовать приложение Apple TV, App Store и другие сервисы Apple.
sk: Ak chcete používať apku Apple TV, App Store a ďalšie služby spoločnosti Apple, prihláste sa pomocou emailu alebo telefónneho čísla.
sl: Vpišite se z e-poštnim naslovom ali telefonsko številko, če želite uporabljati aplikacijo Apple TV, App Store in druge storitve Apple.
sv: Logga in med e-postadress eller telefonnummer för att använda Apple TV-appen, App Store och andra Apple‑tjänster.
th: ลงชื่อเข้าด้วยอีเมลหรือเบอร์โทรศัพท์เพื่อใช้แอป Apple TV, App Store และบริการอื่นๆ ของ Apple
tr: Apple TV uygulamasını, App Store’u ve diğer Apple servislerini kullanmak için e-posta adresi veya telefon numarasıyla giriş yapın.
uk: Увійдіть за допомогою номера телефону чи е‑адреси, щоб користуватися програмою Apple TV, App Store та іншими службами Apple.
vi: Đăng nhập bằng email hoặc số điện thoại để sử dụng ứng dụng Apple TV, App Store và các dịch vụ khác của Apple.
zh_cn: 通过电子邮件或电话号码登录，以使用Apple TV App、App Store和其他Apple服务。
zh_hk: 透過電郵或電話號碼登入以使用Apple TV App、App Store和其他Apple服務。
zh_tw: 以電子郵件或電話號碼登入來使用Apple TV App、App Store和其他Apple服務。

# SIGN_IN_TITLE_REBRAND
source: Apple Account
ar: حساب Apple
bg: Apple регистрация
ca: Compte d’Apple
cs: Účet Apple
da: Apple‑konto
el: Λογαριασμός Apple
es: Cuenta de Apple
es_419: Cuenta de Apple
fi: Apple‑tili
fr: Compte Apple
fr_ca: Compte Apple
he: חשבון Apple
hi: Apple खाता
hr: Apple račun
hu: Apple-fiók
id: Akun Apple
kk: Apple аккаунты
ko: Apple 계정
lt: „Apple“ paskyra
ms: Akaun Apple
nb: Apple-konto
pl: Konto Apple
pt_br: Conta Apple
pt_pt: Conta Apple
ro: Cont Apple
ru: Учетная запись Apple
sk: Apple účet
sl: Račun Apple
sv: Apple-konto
th: บัญชี Apple
tr: Apple Hesabı
uk: Обліковий запис Apple
vi: Tài khoản Apple
zh_cn: Apple账户
zh_hk: Apple帳户
zh_tw: Apple帳號

# SIGN_IN_USERNAME_PLACEHOLDER
source: Email or Phone Number
ar: البريد الإلكتروني أو رقم الهاتف
bg: Имейл или телефонен номер
ca: Adreça electrònica o telèfon
cs: E‑mail nebo telefonní číslo
da: E-mail eller telefonnummer
de: E‑Mail oder Telefonnummer
el: Email ή αριθμός τηλεφώνου
es: Correo o número de teléfono
es_419: Correo o número telefónico
fi: Sähköposti tai puhelinnumero
fr: E-mail ou numéro de téléphone
fr_ca: Courriel ou numéro de téléphone
he: דוא״ל או מספר טלפון
hi: ईमेल या फ़ोन नंबर
hr: E-mail ili telefonski broj
hu: E-mail-cím vagy telefonszám
id: Email atau Nomor Telepon
it: Email o numero di telefono
ja: メールまたは電話番号
kk: Эл. пошта/телефон нөмірі
ko: 이메일 또는 전화번호
lt: El. pašto adresas arba tel. numeris
ms: E-mel atau Nombor Telefon
nb: E-post eller telefonnummer
nl: E‑mailadres of telefoonnummer
pl: Email lub numer telefonu
pt_br: E‑mail ou Número de Telefone
pt_pt: E‑mail ou n.º de telefone
ro: E‑mail sau număr de telefon
ru: E‑mail или номер телефона
sk: Email alebo telefónne číslo
sl: E-poštni naslov ali telefonska številka
sv: E-post eller telefonnummer
th: อีเมลหรือเบอร์โทรศัพท์
tr: E-Posta veya Telefon Numarası
uk: Е‑адреса чи телефон
vi: Email hoặc số điện thoại
zh_cn: 电子邮件或电话号码
zh_hk: 電郵或電話號碼
zh_tw: 電子郵件或電話號碼

# SIGN_OUT_ADD_DATA_RECOVERY_SERVICE_BUTTON
source: Turn off Advanced Data Protection
ar: إيقاف الحماية المتقدمة للبيانات
bg: Изключи Разширена защита на данни
ca: Desactiva la protecció de dades avançada
cs: Vypnout pokročilou ochranu dat
da: Slå Avanceret databeskyttelse fra
de: Erweiterten Datenschutz deaktivieren
el: Απενεργοποίηση της Προηγμένης προστασίας δεδομένων
es: Desactivar protección de datos avanzada
es_419: Desactivar la protección avanzada de datos
fi: Laita kehittynyt tietosuojaus pois päältä
fr: Désactiver la protection avancée des données
fr_ca: Désactiver la protection avancée des données
he: כיבוי ״הגנת נתונים מתקדמת״
hi: एडवांस डेटा सुरक्षा बंद करें
hr: Isključi naprednu zaštitu podataka
hu: Fejlett adatvédelem kikapcsolása
id: Matikan Perlindungan Data Lanjutan
it: Disattiva la protezione avanzata dei dati
ja: 高度なデータ保護をオフにする
kk: Кеңейтілген дерек қорғанысын өшіру
ko: 고급 데이터 보호 끄기
lt: Išjungti išplėstinę duomenų apsaugą
ms: Nyahaktifkan Perlindungan Data Lanjutan
nb: Slå av Avansert databeskyttelse
nl: Schakel geavanceerde gegevensbescherming uit
pl: Wyłącz zaawansowaną ochronę danych
pt_br: Desativar a Proteção Avançada de Dados
pt_pt: Desativar proteção de dados avançada
ro: Dezactivați protecția avansată a datelor
ru: Выключить расширенную защиту данных
sk: Vypnúť pokročilú ochranu dát
sl: Izklopi napredno zaščito podatkov
sv: Slå av Avancerat dataskydd
th: ปิดใช้การปกป้องข้อมูลขั้นสูง
tr: İleri Düzey Veri Koruma’yı kapat
uk: Вимкнути посилений захист даних
vi: Tắt Bảo vệ dữ liệu nâng cao
zh_cn: 关闭高级数据保护
zh_hk: 關閉進階資料保護
zh_tw: 關閉進階資料保護

# SIGN_OUT_ADD_RECOVERY_CONTACT_BUTTON
source: Add Recovery Contact
ar: إضافة جهة اتصال استرداد
bg: Добави контакт за възстановяване
ca: Afegeix un contacte de recuperació
cs: Přidat kontakt pro obnovení
da: Tilføj gendannelseskontakt
de: Wiederherstellungs­kontakt hinzufügen
el: Προσθήκη επαφής ανάκτησης
es: Añadir contacto de recuperación
es_419: Agregar contacto de recuperación
fi: Lisää yhteyshenkilö
fr: Ajouter un contact de récupération
fr_ca: Ajouter un contact de récupération
he: הוספת איש קשר לשחזור
hi: रिकवरी संपर्क जोड़ें
hr: Dodaj kontakt za oporavak
hu: Helyreállítási kontakt hozzáadása
id: Tambah Kontak Pemulihan
it: Aggiungi contatto di recupero
ja: 復旧用連絡先を追加
kk: Қалпына келтіру контактісін қосу
ko: 복구 연락처 추가
lt: Įtraukti prieigą atkuriantį asmenį
ms: Tambah Kenalan Pemulihan
nb: Legg til gjenopp­rettings­kontakt
nl: Voeg herstel­contact toe
pl: Dodaj kontakt odzyskiwania
pt_br: Adicionar Contato de Recuperação
pt_pt: Adicionar contacto de recuperação
ro: Adăugați un contact de recuperare
ru: Добавить контакт для восстановления доступа
sk: Pridať kontakt na obnovu účtu
sl: Dodaj stik za obnovitev
sv: Lägg till återställningskontakt
th: เพิ่มผู้ติดต่อการกู้คืน
tr: Kurtarma Kişisi Ekle
uk: Додати контакт для відновлення
vi: Thêm Liên hệ khôi phục
zh_cn: 添加恢复联系人
zh_hk: 加入還原聯絡人
zh_tw: 加入復原聯絡人

# SIGN_OUT_ADD_RECOVERY_KEY_BUTTON
source: Get New Recovery Key
ar: الحصول على مفتاح استرداد جديد
bg: Вземи нов ключ за възстановяване
ca: Obtén una clau de recuperació nova
cs: Získat nový obnovovací klíč
da: Få ny gendannelsesnøgle
de: Neuen Wiederherstellungsschlüssel abrufen
el: Λήψη νέου κλειδιού ανάκτησης
es: Obtener nueva clave de recuperación
es_419: Obtener nueva clave de recuperación
fi: Hanki uusi palautusavain
fr: Obtenir une nouvelle clé de secours
fr_ca: Obtenir une nouvelle clé de secours
he: קבלת מפתח שחזור חדש
hi: नई रिकवरी-की प्राप्त करें
hr: Učitaj novi ključ za oporavak
hu: Új helyreállítási kulcs beszerzése
id: Dapatkan Kunci Pemulihan Baru
it: Ottieni nuova chiave di recupero
ja: 新規復旧キーを取得
kk: Жаңа қалпына келтіру кілтін алу
ko: 새로운 복구 키 받기
lt: Gauti naują atkūrimo raktą
ms: Dapatkan Kunci Pemulihan Baharu
nb: Få ny gjenopprettingsnøkkel
nl: Maak nieuwe herstelsleutel aan
pl: Pobierz nowy klucz odzyskiwania
pt_br: Obter Nova Chave Reserva
pt_pt: Obter nova chave de recuperação
ro: Obține o cheie de recuperare nouă
ru: Получить новый ключ восстановления
sk: Získať nový kľúč obnovy
sl: Pridobi nov obnovitveni ključ
sv: Hämta ny återställningsnyckel
th: รับรหัสการกู้คืนใหม่
tr: Yeni Kurtarma Anahtarı Al
uk: Отримати новий ключ відновлення
vi: Nhận khóa khôi phục mới
zh_cn: 获取新恢复密钥
zh_hk: 取得新的還原密鑰
zh_tw: 取得新的復原密鑰
